const servicesData = [
    {   img:"общая",
        name: "ОБЩАЯ СТОМАТОЛОГИЯ",
        category: "Общая стоматология"
    }, 
    {   img:"кариес",
        name: "ЛЕЧЕНИЕ КАРИЕСА",
        category: "Лечение кариеса"
    },    
    {   img:"осложнения кариеса",
        name: "ЛЕЧЕНИЕ ОСЛОЖНЕНИЙ КАРИЕСА",
        category: "Лечение кариеса"
    },   
    {   img:"гигиена",
        name: "ПРОФЕССИОНАЛЬНАЯ ГИГИЕНА",
        category: "Профилактика и косметическая стоматология"
    },
    {   img:"отбеливание",
        name: "ОТБЕЛИВАНИЕ",
        category: "Профилактика и косметическая стоматология"
    },
    {   img:"несъемное протезирование",
        name: "ПРОТЕЗИРОВАНИЕ НЕСЪЕМНОЕ",
        category: "Протезирование"
    },
    {   img:"съемное протезирование",
        name: "ПРОТЕЗИРОВАНИЕ СЪЕМНОЕ",
        category: "Протезирование"
    },
    {   img:"хирургия",
        name: "ХИРУРГИЯ",
        category: "Хирургические услуги"
    },
    {   img:"имплантация",
        name: "ИМПЛАНТАЦИЯ",
        category: "Хирургические услуги"
    },
        ]
    
    
    
    export default servicesData;